@extends('layouts.main')

@section('header-title')
    Страница про нас
@endsection

@section('content')
    <div class="about-container">
        <h1>О нашей компании</h1>
        <p>
            itProger App - это образовательная платфформа, созданная для тех кто хочет
            и современные технологии с нуля. Мы разрабатываем курсы, статьи и практические
            которые помогаюь студентам не только начать изучать теорию, но и сразу закрепить знания
        </p>
        <p>
            Наша команда обьединяет преподпвателей и разработчиков, которые делятся своими
            Мы верим, что обучение должно быть доступным, увлекальтельным и современным.
            мы используем авктуальые инструменты и создаем удобные форматы занятий
        </p>
    </div>
@endsection
